{%extends 'base.html'%}
{% block title%}Política de Privacidade{% endblock %}
{%block content%}
    <div id="moldura">
        <h2>Pol&iacute;tica&nbsp;de&nbsp;Privacidade</h2>
        <br><br>
        <div>1.&nbsp; A que se aplica esta Pol&iacute;tica de Privacidade</div>
        <div>1.1. Aplica&ccedil;&atilde;o. Nossa Pol&iacute;tica de Privacidade &eacute; aplicada aos dados fornecidos por Voc&ecirc; e coletados quando Voc&ecirc; cria uma conta, publica an&uacute;ncios, troca mensagens, navega ou faz qualquer uso dos Sites. Em qualquer caso, a Alugue Táxi cumpre com toda a legisla&ccedil;&atilde;o vigente aplic&aacute;vel &agrave; prote&ccedil;&atilde;o de dados de onde operamos. Usar o site implica sua compreens&atilde;o, aceita&ccedil;&atilde;o e vincula&ccedil;&atilde;o a esta Pol&iacute;tica de Privacidade e aos termos de uso de cada servi&ccedil;o e site que Voc&ecirc; acessar ou usar. Se voc&ecirc; n&atilde;o concordar com quaisquer condi&ccedil;&otilde;es previstas aqui, poder&aacute; deixar de utilizar o Site.</div>
        <div>1.2. N&atilde;o Aplica&ccedil;&atilde;o. Esta Pol&iacute;tica de Privacidade n&atilde;o se aplica para sites de terceiros, ainda que Voc&ecirc; os acesse por links contidos nos Sites. Os sites de terceiros est&atilde;o fora do nosso ambiente de hospedagem, e as informa&ccedil;&otilde;es neles contidas est&atilde;o fora do nosso controle direto. Cabe a Voc&ecirc; verificar se est&aacute; de acordo com as Pol&iacute;ticas de Privacidade de terceiros.</div>
        <div>&nbsp;</div>
        <p>&nbsp;</p>
        <div>2. Consentimento do Usu&aacute;rio</div>
        <div>2.1. Consentimento com o Uso. Ao utilizar os Sites voc&ecirc; consente com a coleta, armazenamento e uso das informa&ccedil;&otilde;es pessoais fornecidas e suas atualiza&ccedil;&otilde;es, dados de tr&aacute;fego, endere&ccedil;os IP, entre outros. Al&eacute;m disso, a Alugue Táxi pode transmitir suas informa&ccedil;&otilde;es aos parceiros comerciais e afiliados. A Alugue Táxi tamb&eacute;m pode anexar a dados existentes que armazenamos sobre nossos Usu&aacute;rios informa&ccedil;&atilde;o que legalmente obtivermos com nossos parceiros comerciais ou terceiros. Voc&ecirc; aceita que a Alugue Táxi envie notifica&ccedil;&otilde;es e e-mails sobre an&uacute;ncios, promo&ccedil;&otilde;es e conte&uacute;dos especiais. Para n&atilde;o receber tais mensagens, Voc&ecirc; poder&aacute; solicitar o descadastramento por link nas pr&oacute;prias mensagens. A Alugue Táxi pode reter seus dados pessoais pelo per&iacute;odo que entender necess&aacute;rio, mesmo ap&oacute;s o encerramento da sua conta, respeitadas as restri&ccedil;&otilde;es legais. Caso Voc&ecirc; n&atilde;o concorde, &eacute; preciso que Voc&ecirc; se manifeste expressamente em contato com a Alugue Táxi.</div>
        <div>2.2. Consentimento com esta Pol&iacute;tica. Voc&ecirc; consente que o uso dos Sites mesmo sem cadastro, implica na aceita&ccedil;&atilde;o aos Termos de Uso dos Sites e a esta Pol&iacute;tica de Privacidade, que ser&aacute; atualizada de tempos em tempos para refletir mudan&ccedil;as da lei ou nas nossas ferramentas. Estas altera&ccedil;&otilde;es entrar&atilde;o em vigor imediatamente ap&oacute;s inserirmos o novo Termos e Condi&ccedil;&otilde;es no Site, portanto cabe a Voc&ecirc; verificar as condi&ccedil;&otilde;es vigentes no momento do uso do Site.</div>
        <div>2.3. Isen&ccedil;&atilde;o de Responsabilidade. Voc&ecirc; declara desde j&aacute; estar ciente que a Alugue Táxi n&atilde;o assume nenhuma responsabilidade em caso de roubo, perda, altera&ccedil;&atilde;o ou uso indevido de suas informa&ccedil;&otilde;es pessoais e dos conte&uacute;dos disponibilizados no Site.</div>
        <div>2.4. Seu perfil nos an&uacute;ncios. Os an&uacute;ncios contam com um perfil simplificado do usu&aacute;rio que o criou. Ao publicar um an&uacute;ncio, portanto, Voc&ecirc; declara estar ciente que, juntamente &agrave;s informa&ccedil;&otilde;es do produto anunciado, ser&atilde;o divulgadas algumas informa&ccedil;&otilde;es do seu perfil, como seu nome, telefone, data do seu &uacute;ltimo acesso ao Site, a data de cria&ccedil;&atilde;o do seu perfil no Site e um link para acesso aos seus outros an&uacute;ncios. </div>
        <p>&nbsp;</p>
        <div>3. Informa&ccedil;&otilde;es coletadas, recebidas e armazenadas</div>
        <div>As seguintes informa&ccedil;&otilde;es s&atilde;o coletadas, recebidas e armazenadas pela Alugue Táxi:</div>
        <div>a) Informa&ccedil;&otilde;es da conta. Quando Voc&ecirc; cria uma conta ou interage de qualquer outra forma nos Sites, a Alugue Táxi pode solicitar algumas informa&ccedil;&otilde;es, tais como endere&ccedil;o de e-mail, senha, documentos, informa&ccedil;&otilde;es pessoais e fotos;</div>
        <div>b) - Servi&ccedil;os de autentica&ccedil;&atilde;o. Se Voc&ecirc; optar por fazer login nos Sites por meio de um servi&ccedil;o de autentica&ccedil;&atilde;o de terceiros, como o Facebook Connect, a Alugue Táxi tamb&eacute;m pode receber e armazenar informa&ccedil;&otilde;es adicionais do seu perfil ou outras informa&ccedil;&otilde;es autorizadas pelo fornecedor deste servi&ccedil;o;</div>
        <div>c) Ferramentas de pesquisa. Quando voc&ecirc; publica no site da Alugue Táxi, suas publica&ccedil;&otilde;es ficam acess&iacute;veis a terceiros, podendo ser listadas como resultados de ferramentas de pesquisa, inclusive no cache destas ferramentas de pesquisa, em feeds e outros websites por acordos entre estes e a Alugue Táxi, reconhecendo que a Alugue Táxi n&atilde;o tem inger&ecirc;ncia sobre os sites de terceiros e suas indexa&ccedil;&otilde;es;</div>
        <div>d) An&uacute;ncios e Transa&ccedil;&otilde;es. A Alugue Táxi pode armazenar e transmitir Sua informa&ccedil;&atilde;o aos nossos parceiros comerciais e afiliados, incluindo informa&ccedil;&atilde;o pessoal e informa&ccedil;&otilde;es de contato.</div>
        <div>e) Jogos, publicidade e promo&ccedil;&otilde;es. A Alugue Táxi pode coletar suas informa&ccedil;&otilde;es pessoais quando voc&ecirc; participa de jogos, quizzes e outras a&ccedil;&otilde;es de marketing promovidas pela empresa no seu site e em sites de terceiros e processar estas informa&ccedil;&otilde;es, inclusive com rela&ccedil;&atilde;o a acessos e visualiza&ccedil;&otilde;es de an&uacute;ncios nos Sites ou em sites de terceiros;</div>
        <div>f) Processamento de pagamentos, entrega e outros. A Alugue Táxi pode utilizar-se de empresas terceirizadas de gerenciamento de pagamentos online, financiamentos, entregas e outros. &Eacute; importante que voc&ecirc; esteja ciente de que tais empresas podem coletar e armazenar suas informa&ccedil;&otilde;es e dados;</div>
        <div>g) Atendimento ao cliente. Caso voc&ecirc; precise entrar em contato com o departamento de atendimento ao cliente, saiba que a Alugue Táxi pode coletar as informa&ccedil;&otilde;es pessoais necess&aacute;rias para preencher seu pedido e contat&aacute;-lo utilizando as informa&ccedil;&otilde;es de contato da sua conta que voc&ecirc; houver fornecido, bem como coletar as informa&ccedil;&otilde;es sobre suas comunica&ccedil;&otilde;es com a Alugue Táxi;</div>
        <div>h) Site e dados de dispositivos m&oacute;veis. A Alugue Táxi pode receber e registrar informa&ccedil;&otilde;es em nossos servidores de seu navegador ou dispositivo, nos sites da Alugue Táxi ou em servi&ccedil;os de terceiros., inclusive para fins de veicula&ccedil;&atilde;o publicit&aacute;ria, incluindo o Identificador de Publicidade do Android, do iOS ou de outros sistemas operacionais an&aacute;logos, bem como dados de localiza&ccedil;&atilde;o recebidos a partir dos sensores do dispositivo. Al&eacute;m desses dados, tamb&eacute;m h&aacute; coleta de dados sobre publicidade no dispositivo, incluindo cliques efetuados a partir dele, impress&otilde;es e tempo de perman&ecirc;ncia em publicidade. Cumprindo os requisitos de transpar&ecirc;ncia, detalhamos abaixo os dados do seu dispositivo que podem ser coletados se voc&ecirc; se utiliza de um dos nossos apps:</div>
        <div>(i) Identificadores an&ocirc;nimos de publicidade do dispositivo, atributos do dispositivo m&oacute;vel e aplicativos instalados no respectivo aparelho;</div>
        <div>(ii) Dados dos sensores do aparelho;</div>
        <div>(iii) Dados an&ocirc;nimos de localiza&ccedil;&atilde;o do aparelho por meio de GPS ou rede celular.</div>
        <div>i) Chat.&nbsp; A comunica&ccedil;&atilde;o realizada atrav&eacute;s do Chat n&atilde;o tem car&aacute;ter privado e as mensagens trocadas por meio do Chat s&atilde;o armazenadas nos servidores da Alugue Táxi, mas a Alugue Táxi n&atilde;o monitora as mensagens trocadas.</div>
        <div>j) Chamadas telef&ocirc;nicas. Poder&atilde;o ser coletados data, hora, dura&ccedil;&atilde;o, originador e &aacute;udio das liga&ccedil;&otilde;es realizadas por meio de acionamento do link de chamadas telef&ocirc;nicas dispon&iacute;vel nos an&uacute;ncios do Site pelos Usu&aacute;rios.</div>
        <p>&nbsp;</p>
        <div>4. Endere&ccedil;os IP, cookies e identificadores</div>
        <div>Seu endere&ccedil;o IP e outros dados relativos &agrave; sua conex&atilde;o poder&atilde;o ser utilizados para personalizar o servi&ccedil;o e ajudar a compreender como os usu&aacute;rios utilizam o Site. A Alugue Táxi pode bloquear o acesso ao Site de Usu&aacute;rios alocados em alguns pa&iacute;ses, identificados de acordo com o IP. A Alugue Táxi pode coletar informa&ccedil;&otilde;es que poder&atilde;o ser utilizadas nos Sites por meio de tecnologias como tags, cookies, pixels, armazenamento local, e ferramenta para coleta de informa&ccedil;&otilde;es a respeito de liga&ccedil;&otilde;es telef&ocirc;nicas originadas dos links do Site, independentemente de cadastro do usu&aacute;rio. Os cookies s&atilde;o usados, entre outras coisas, para tornar o uso do site mais amig&aacute;vel, para que, por exemplo, Voc&ecirc; n&atilde;o tenha que repetir processos de login quando visitar-nos novamente. A Alugue Táxi usa tanto cookies persistentes quanto cookies de sess&atilde;o. Enquanto cookies persistentes continuam no seu computador por um per&iacute;odo mais longo de tempo, cookies de sess&atilde;o s&atilde;o automaticamente deletados quando a janela do seu navegador for fechada. </div>
        <div>Adicionalmente, a Alugue Táxi pode permitir que terceiros, tais como prestadores de servi&ccedil;o de publicidade e estat&iacute;stica, coletem quaisquer das informa&ccedil;&otilde;es especificadas neste item, utilizando esse tipo de tecnologia diretamente nos sites da empresa. </div>
        <p>&nbsp;</p>
        <div>5. Uso da Informa&ccedil;&atilde;o</div>
        <div>5.1. Finalidade. As informa&ccedil;&otilde;es s&atilde;o coletadas pela Alugue Táxi conforme previsto nesta Pol&iacute;tica de Privacidade com o objetivo de prestar o servi&ccedil;o de forma adequada. Estas informa&ccedil;&otilde;es s&atilde;o fundamentais para:</div>
        <div>a)Criar e gerenciar contas de Usu&aacute;rios, resolver dificuldades t&eacute;cnicas e habilitar ou desabilitar funcionalidades;</div>
        <div>b) Customizar ofertas e experi&ecirc;ncias;</div>
        <div>c) Acompanhar a atividade geral e individual do Usu&aacute;rio, tais como buscas por palavra-chave, postagens e transa&ccedil;&otilde;es, e para gerenciar tr&aacute;fego nos Sites;</div>
        <div>d) Entrar em contato com o Usu&aacute;rio, incluindo assuntos sobre o servi&ccedil;o, atendimento ao cliente ou comunica&ccedil;&otilde;es de marketing;</div>
        <div>e) Empreender iniciativas de pesquisa e realizar an&aacute;lises para melhorar os nossos servi&ccedil;os, e;</div>
        <div>f) Fazer valer os Termos de Uso da Alugue Táxi, incluindo o combate &agrave; fraude e a quaisquer il&iacute;citos.</div>
        <div>5.2. Utiliza&ccedil;&atilde;o. A Alugue Táxi pode utilizar ou divulgar seus dados pessoais, acessar as mensagens trocadas por meio do chat ou dados relativos a chamadas telef&ocirc;nicas originadas dos links do Site, conforme especificado no item 4em caso de: i) exig&ecirc;ncia legal; ii) preven&ccedil;&atilde;o contra fraude e abuso na sua rede; iii) investigar suspeitas de viola&ccedil;&atilde;o da lei; iv) para fazer cumprir os Termos de Uso e esta Pol&iacute;tica; v) responder a alega&ccedil;&otilde;es de suposta viola&ccedil;&atilde;o de direitos de terceiros e de divulga&ccedil;&atilde;o indevida de informa&ccedil;&otilde;es para contato de terceiros, e; vi) para proteger direitos, a propriedade ou a seguran&ccedil;a de terceiros ou da pr&oacute;pria Alugue Táxi e de seus Usu&aacute;rios; vii) melhorar os Servi&ccedil;os e proteger a privacidade e as Informa&ccedil;&otilde;es Pessoais do Usu&aacute;rio; viii) determinar se Voc&ecirc; est&aacute; obedecendo ou n&atilde;o a esta Pol&iacute;tica e aos Termos de Uso aplic&aacute;veis.</div>
        <p>&nbsp;</p>
        <div>6. Monitoramento</div>
        <div>A Alugue Táxi pode utilizar ferramentas automatizadas de an&aacute;lise do chat para diversas finalidades, com o objetivo de aperfei&ccedil;oar os Sites e a ferramenta. Dentre tais finalidades, as ferramentas podem ser utilizadas para identificar, entre as mensagens trocadas entre Voc&ecirc; e o outro usu&aacute;rio no Chat, eventuais informa&ccedil;&otilde;es que possam violar ou trazer qualquer suspeita de viola&ccedil;&atilde;o aos Termos de Uso ou &agrave; legisla&ccedil;&atilde;o vigente. Esta identifica&ccedil;&atilde;o ser&aacute; feita facultando o acesso humano &agrave;s mensagens restrito &agrave;s hip&oacute;teses estritamente necess&aacute;rias para oferecimento da funcionalidade e melhoria da experi&ecirc;ncia do Usu&aacute;rio da plataforma e de acordo com os Termos de Uso aplic&aacute;veis e a legisla&ccedil;&atilde;o vigente. Poder&aacute; haver o acesso a tais Mensagens pela Alugue Táxi, que poder&aacute; fornecer c&oacute;pia das Mensagens &agrave;s autoridades competentes, independente de comunica&ccedil;&atilde;o aos usu&aacute;rios, para fins de coopera&ccedil;&atilde;o em investiga&ccedil;&otilde;es, inqu&eacute;ritos, processos judiciais ou administrativos. Em caso de den&uacute;ncia por outro usu&aacute;rio ("Denunciante") que estiver trocando mensagens com Voc&ecirc;, de condutas suas em viola&ccedil;&atilde;o ou com ind&iacute;cios de viola&ccedil;&atilde;o aos Termos de Uso &agrave; legisla&ccedil;&atilde;o, o Denunciante poder&aacute;, voluntariamente e por op&ccedil;&atilde;o pr&oacute;pria dele Denunciante, divulgar referida comunica&ccedil;&atilde;o &agrave; Alugue Táxi. Sempre que uma das partes da conversa solicitar o hist&oacute;rico do di&aacute;logo, a Alugue Táxi poder&aacute; divulgar tais informa&ccedil;&otilde;es.</div>
        <p>&nbsp;</p>
        <div>7. Compartilhamento de Informa&ccedil;&atilde;o</div>
        <div>7.1. Hip&oacute;teses de Compartilhamento de Informa&ccedil;&otilde;es. A Alugue Táxi n&atilde;o compartilha, aluga ou vende dados dos Usu&aacute;rios ou informa&ccedil;&otilde;es pessoais com partes n&atilde;o afiliadas, a menos que tenhamos autoriza&ccedil;&atilde;o espec&iacute;fica dos nossos Usu&aacute;rios para faz&ecirc;-lo ou nas circunst&acirc;ncias abaixo:</div>
        <div>a) com suas afiliadas ou entidades que oferecem os servi&ccedil;os conjuntamente, em qualquer pa&iacute;s, que poder&atilde;o apenas processar e utilizar esta informa&ccedil;&atilde;o para nos auxiliar nos prop&oacute;sitos descritos acima, atuando sob esta Pol&iacute;tica de Privacidade;</div>
        <div>b) caso a Alugue Táxi, ou uma divis&atilde;o da Alugue Táxi, seja reorganizada ou vendida e sejam transferidos todos ou substancialmente todos os ativos a um novo propriet&aacute;rio, sua informa&ccedil;&atilde;o pessoal pode ser transferida ao comprador independentemente de sua autoriza&ccedil;&atilde;o para garantir a continuidade dos servi&ccedil;os;</div>
        <div>c) compartilhamento dos dados informados por um Usu&aacute;rio interessado em um an&uacute;ncio com o Usu&aacute;rio anunciante, para a finalidade de promover a intera&ccedil;&atilde;o entre as partes;</div>
        <div>d) compartilhamento de informa&ccedil;&atilde;o com autoridades p&uacute;blicas ou entidades privadas para combate &agrave; fraude e abuso na rede da Alugue Táxi, investiga&ccedil;&atilde;o de suspeitas de viola&ccedil;&atilde;o da lei, ou combater qualquer outra suspeita de descumprimento dos nossos Termos de Uso ou da lei;</div>
        <div>e) compartilhamento de informa&ccedil;&otilde;es pessoais com autoridades governamentais quando requerido de acordo com a lei aplic&aacute;vel.</div>
        <div>7.2. Servi&ccedil;os de Terceiros. &Eacute; poss&iacute;vel que a Alugue Táxi utilize terceiros prestadores de servi&ccedil;o para ajudar a oferecer os seus pr&oacute;prios servi&ccedil;os e prestar atendimento ao cliente. Neste caso, os dados fornecidos &agrave; Alugue Táxi ou captado durante a utiliza&ccedil;&atilde;o dos Sites, incluindo comunica&ccedil;&otilde;es, poder&atilde;o ser compartilhados com tais empresas, na medida necess&aacute;ria para a execu&ccedil;&atilde;o do servi&ccedil;o; </div>
        <div>7.3. Aprimoramento dos Sites. A Alugue Táxi poder&aacute; compartilhar dados que n&atilde;o identificam nossos Usu&aacute;rios individualmente com terceiros prestadores de servi&ccedil;os, parceiros de confian&ccedil;a ou pesquisadores aprovados, no intuito de melhor compreender quais publicidades e servi&ccedil;os podem interess&aacute;-lo, para melhorar a qualidade e a efetividade geral dos Nossos Servi&ccedil;os ou servi&ccedil;o deles, ou para contribuir em pesquisas acad&ecirc;micas. Os dados oriundos da ferramenta para identifica&ccedil;&atilde;o de informa&ccedil;&otilde;es relativas a chamadas telef&ocirc;nicas originadas dos links do Site ser&atilde;o limitados ao conte&uacute;do transcrito da grava&ccedil;&atilde;o, bem como caracter&iacute;sticas do &aacute;udio identificado para fins exclusivos de machine learning, sem acesso direto pela Alugue Táxi ou pelo terceiro.</div>
        <p>&nbsp;</p>
        <div>8. Controle do Usu&aacute;rio</div>
        <div>8.1. Acesso, corre&ccedil;&atilde;o e exclus&atilde;o. &Eacute; poss&iacute;vel corrigir ou excluir qualquer informa&ccedil;&atilde;o fornecida ao criar uma conta ou an&uacute;ncio, enviando um e-mail para o canal de atendimento ou acessando o menu "Minha Conta" no Site. O e-mail informado n&atilde;o pode ser alterado, sendo permitido cadastrar apenas um e-mail para cada conta. Se sua conta foi criada por meio de provedor de identidade (p. ex. Facebook Connect), voc&ecirc; pode tamb&eacute;m desabilitar ou trocar a informa&ccedil;&atilde;o da conta por meio das configura&ccedil;&otilde;es oferecidas por este provedor de identidade (p. ex. no site facebook.com).</div>
        <div>8.2. Cookies. &Eacute; poss&iacute;vel desabilitar os cookies do seu navegador, mas &eacute; importante que voc&ecirc; saiba que, se o fizer, poder&aacute; haver uma piora na funcionalidade de algumas ferramentas.</div>
        <div>8.3. Coleta de bloco de dados. Caso voc&ecirc; deseje limitar as informa&ccedil;&otilde;es que a Alugue Táxi coleta e armazena, voc&ecirc; deve acessar a se&ccedil;&atilde;o 'Minha Conta' do Site e editar as informa&ccedil;&otilde;es fornecidas. Algumas informa&ccedil;&otilde;es s&atilde;o necess&aacute;rias e obrigat&oacute;rias para viabilizar a utiliza&ccedil;&atilde;o do Site e que, ao excluir ou bloquear certas informa&ccedil;&otilde;es, seu uso dos Sites e Servi&ccedil;os pode ter uma queda da funcionalidade.</div>
        <p>&nbsp;</p>
        <div>9. Responsabilidades do Usu&aacute;rio</div>
        <div>9.1. Informa&ccedil;&otilde;es em An&uacute;ncios. Qualquer informa&ccedil;&atilde;o que os Usu&aacute;rios compartilharem em an&uacute;ncios &eacute; de sua pr&oacute;pria responsabilidade. Os Usu&aacute;rios devem considerar com cautela os riscos de deixar certas informa&ccedil;&otilde;es - especialmente informa&ccedil;&otilde;es pessoais, tais como endere&ccedil;o preciso - publicamente dispon&iacute;veis em um an&uacute;ncio. Recomendamos que Voc&ecirc; leia nossas dicas e procure sempre a nossa Central de Ajuda caso enfrente qualquer dificuldade ou tenha d&uacute;vidas sobre como proceder e fazer neg&oacute;cios.</div>
        <div>9.2. Informa&ccedil;&otilde;es Publicadas. Qualquer informa&ccedil;&atilde;o que Usu&aacute;rios disponibilizarem em perfis publicamente dispon&iacute;veis ou no Chat (se o Usu&aacute;rio decidir usar este servi&ccedil;o) &eacute; de Sua pr&oacute;pria responsabilidade. Voc&ecirc; deve cuidadosamente considerar os riscos de fazer certas declara&ccedil;&otilde;es ou publicar informa&ccedil;&otilde;es pessoais - especialmente informa&ccedil;&otilde;es como endere&ccedil;o ou localiza&ccedil;&atilde;o precisa. Um Usu&aacute;rio pode copiar/fotografar suas mensagens e circular entre outros Usu&aacute;rios ou fora dos Sites. A Alugue Táxi n&atilde;o tem responsabilidade por mensagens ou atos de terceiros que ocorram em decorr&ecirc;ncia da informa&ccedil;&atilde;o que Voc&ecirc; tornou publicamente dispon&iacute;vel a terceiro ou que Voc&ecirc; compartilhou com qualquer pessoa ou com outro Usu&aacute;rio.</div>
        <p>&nbsp;</p>
        <div>10. Contato</div>
        <div>Perguntas sobre esta pol&iacute;tica podem ser direcionadas ao e-mail contato@aluguetaxi.com.br</div>
    </div>
</div>

{%endblock%}