{%extends 'base.html'%}
{% block title%}Regras{% endblock %}
{%block content%}
    <div id="moldura">
        <h2>Regras&nbsp;para&nbsp;An&uacute;ncios</h2>
        <br><br>
        <div>As regras abaixo foram criadas para ajud&aacute;-lo na publica&ccedil;&atilde;o de an&uacute;ncios de boa qualidade e com relev&acirc;ncia para compradores e interessados. </div>
<div>&nbsp;</div>
<p>&nbsp;</p>
<div>Lembramos que estas Regras s&atilde;o constantemente revisadas e podem sofrer altera&ccedil;&otilde;es a exclusivo crit&eacute;rio da Alugue T&aacute;xi. Recomendamos que voc&ecirc; sempre consulte esta p&aacute;gina antes de postar um an&uacute;ncio.</div>
<p>&nbsp;</p>
<div>1 - An&uacute;ncios particulares</div>
<div>S&atilde;o feitos por pessoas f&iacute;sicas, sem interm&eacute;dio de empresas. Todos os itens anunciados dever&atilde;o ser de uso pessoal, n&atilde;o tendo sido adquiridos ou produzidos com o objetivo principal de (re)venda.</div>
<p>&nbsp;</p>
<div>2 - An&uacute;ncios profissionais</div>
<div>S&atilde;o considerados profissionais os an&uacute;ncios feitos por pessoa jur&iacute;dica ou pessoa f&iacute;sica com atividades comerciais, devendo ser observadas as exig&ecirc;ncias impostas por lei.</div>
<div>An&uacute;ncios na categoria "Servi&ccedil;os" ser&atilde;o considerados profissionais. </div>
<div>Na categoria Vagas de Emprego, particulares somente est&atilde;o autorizados a anunciar vagas oferecidas diretamente por fam&iacute;lias ou empresas como: auxiliares de taxi.</div>
<p>S&atilde;o feitos por pessoa jur&iacute;dica ou pessoa f&iacute;sica com atividades comerciais e devem observar as exig&ecirc;ncias impostas por lei.<br /><br />
   <div>3 - Conta de usu&aacute;rio<br />O usu&aacute;rio poder&aacute; criar apenas uma conta para uso na Alugue Táxi.&nbsp; <br />Ser&aacute; permitido indicar apenas um telefone e apenas um e-mail para a cria&ccedil;&atilde;o de uma conta na Alugue Táxi;<br />A Alugue Táxi poder&aacute;, a seu crit&eacute;rio, efetuar a verifica&ccedil;&atilde;o dos n&uacute;meros de telefone e/ou endere&ccedil;os de e-mail indicados. Ao cadastrar esses dados, a legitimidade e titularidade de tais informa&ccedil;&otilde;es est&aacute; sob responsabilidade do usu&aacute;rio, estando ciente ainda que a Alugue Táxi poder&aacute; excluir os an&uacute;ncios e contas, ainda que as demais sejam do mesmo titular ou seja verificada a falsidade e/ou invalidade das informa&ccedil;&otilde;es fornecidas.<br />N&atilde;o &eacute; permitida a utiliza&ccedil;&atilde;o de e-mails, nomes e/ou nicknames que contenham as palavras &ldquo;Alugue Táxi&rdquo;. <br />N&atilde;o &eacute; permitida a utiliza&ccedil;&atilde;o de nomes e/ou nicknames que contenham n&uacute;meros de telefones, links, endere&ccedil;os, e-mails..<br /><br />4 - Multiplicidade de an&uacute;ncios<br />A quantidade de an&uacute;ncios publicados por cada anunciante &eacute; ilimitada, por&eacute;m ressaltamos que a duplica&ccedil;&atilde;o de an&uacute;ncios de um mesmo servi&ccedil;o &eacute; vedada.<br /><br />N&atilde;o &eacute; permitido:<br /><br />I. Anunciar mais de um produto ou servi&ccedil;o no mesmo an&uacute;ncio;<br /><br />II. Postar mais de um an&uacute;ncio do mesmo produto/servi&ccedil;o ou de produtos/servi&ccedil;os muito parecidos;<br /><br />III. Inserir o mesmo an&uacute;ncio em diferentes categorias, regi&otilde;es ou cidades;<br /><br />IV. Utilizar a mesma imagem em an&uacute;ncios diferentes.<br /><br />V. Utilizar quaisquer dispositivos automatizados ou programas de computador que permitam a postagem de An&uacute;ncios e/ou Conte&uacute;dos no Site sem que cada um deles seja inserido manualmente pelo Usu&aacute;rio (dispositivo automatizado de postagem), inclusive, a t&iacute;tulo meramente exemplificativo, o uso de tais dispositivos para envio em massa de an&uacute;ncios, ou o envio de an&uacute;ncios em intervalos regulares. <br /><br />5 - Propagandas<br />S&oacute; &eacute; permitido realizar an&uacute;ncios com a finalidade de ofertar concretamente um&nbsp; servi&ccedil;o. N&atilde;o s&atilde;o permitidos an&uacute;ncios que caracterizem mera propaganda.<br /><br />6 - Servi&ccedil;os<br />Os servi&ccedil;os oferecidos ou desejados devem seguir os regulamentos e leis aplic&aacute;veis a cada profiss&atilde;o, inclusive regramentos de &oacute;rg&atilde;os de classe que sejam cab&iacute;veis.<br /><br />7 - Conte&uacute;do do an&uacute;ncio<br />O t&iacute;tulo e a descri&ccedil;&atilde;o do an&uacute;ncio devem descrever somente o servi&ccedil;o anunciado;<br />N&atilde;o s&atilde;o permitidos an&uacute;ncios e/ou imagens que:<br /><br />I. Contenham palavras de busca que n&atilde;o estejam diretamente relacionadas ao item anunciado ou ainda que tenham o potencial de prejudicar a busca e localiza&ccedil;&atilde;o de outros an&uacute;ncios relacionados ao mesmo produto ou produtos semelhantes,<br /><br />II. Contenham links, sites, nomes de empresas e/ou de pessoas ou caracteres desnecess&aacute;rios,<br /><br />III. Utilizem motivos pessoais ou de car&aacute;ter &iacute;ntimo,<br /><br />IV. Informem mais do que 03 (tr&ecirc;s) itens que poderiam formar a base de troca ou an&uacute;ncios de troca de animais por itens materiais;<br /><br />V. Caracterizem c&oacute;pia de t&iacute;tulos ou descri&ccedil;&atilde;o de outros an&uacute;ncios;<br /><br />VI. Possam ser percebidos como ofensivos e/ou discriminat&oacute;rias a indiv&iacute;duos, grupos &eacute;tnicos, religiosos, figuras p&uacute;blicas, etc.<br /><br />Permitimos apenas an&uacute;ncios no idioma Portugu&ecirc;s.<br /><br />8 - Categorias<br />O site foi criado com a &uacute;nica inten&ccedil;&atilde;o de publicar os servi&ccedil;os de permission&aacute;rios e motoristas auxiliares de taxi referente a di&aacute;rias.<br /><br />9 - Imagens<br />As imagens do an&uacute;ncio devem ser relevantes ao produto ou servi&ccedil;o anunciado;<br />N&atilde;o &eacute; permitido inserir fotos dos candidatos a vagas ou de terceiros;<br /><br />N&atilde;o &eacute; permitido utilizar:<br />I. Logotipos de empresas ;<br /><br />II. Imagens de outros anunciantes e empresas sem <br />a autoriza&ccedil;&atilde;o expressa dos mesmos;<br /><br />III. Fotos de crian&ccedil;as, pessoas com traje de banho ou lingerie;<br /><br />IV. Imagens que contenham links ou e-mail.<br /><br />10 - Produtos e servi&ccedil;os n&atilde;o permitidos<br />Somente poder&atilde;o ser veiculados na Alugue Táxi an&uacute;ncios de produtos e/ou servi&ccedil;os permitidos pelos Termos de Uso da Alugue Táxi e pela lei vigente. Os anunciantes s&atilde;o respons&aacute;veis pelos servi&ccedil;os oferecidos e devem certificar-se da autenticidade e legalidade de seus an&uacute;ncios. A Alugue Táxi poder&aacute; cancelar an&uacute;ncios que infrinjam os Termos de Uso de sua plataforma ou a Lei Vigente. Ao cadastrar um an&uacute;ncio o usu&aacute;rio deve verificar Que esse site ser&aacute; utilizado &uacute;nica e exclusivamente para servi&ccedil;os referentes a di&aacute;rias de taxi.&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; <br /><br />11 - Ofertas irreais<br />An&uacute;ncios n&atilde;o realistas poder&atilde;o ser removidos a exclusivo crit&eacute;rio da Alugue Táxi.<br />&bull; O anunciante dever&aacute; preencher o campo "pre&ccedil;o" com o valor da di&aacute;ria do taxi;<br />&bull; Valores divergentes entre campo pre&ccedil;o e conte&uacute;do do an&uacute;ncio poder&atilde;o ser removidos a exclusivo crit&eacute;rio da Alugue Táxi.<br /><br />12 - Localiza&ccedil;&atilde;o do item/servi&ccedil;o<br />O servi&ccedil;o anunciado deve estar no Brasil e na regi&atilde;o em que foi publicado o an&uacute;ncio.<br />Lembre-se:<br />Voc&ecirc; s&oacute; pode criar um an&uacute;ncio para um mesmo servi&ccedil;o;<br />Voc&ecirc; n&atilde;o pode inserir o mesmo an&uacute;ncio em v&aacute;rias regi&otilde;es ou v&aacute;rias categorias diferentes;<br />Os an&uacute;ncios devem oferecer servi&ccedil;os espec&iacute;ficos. N&atilde;o aceitamos an&uacute;ncios de propaganda;<br />An&uacute;ncios que n&atilde;o est&atilde;o de acordo com as Regras poder&atilde;o ser removidos;<br />Se voc&ecirc; n&atilde;o tem certeza se o seu an&uacute;ncio est&aacute; de acordo com as nossas Regras de Uso, por favor entre com contato pelo e-mail contato@aluguetaxi.com.br</p>
    </div>
</div>
{%endblock%}