{%extends 'base.html'%}
{% block title%}Termos de Uso{% endblock %}
{%block content%}
    <div id="moldura">
        <h2>Termos de Uso</h2>
        <br><br>
        <div>(i) Termos e Condi&ccedil;&otilde;es Gerais de Uso do Chat;</div>
<div>(ii) Regras para An&uacute;ncios;</div>
<div>(iii) Pol&iacute;tica de Privacidade;</div>
<div>&nbsp;</div>
<p>&nbsp;</p>
<div>1. Quem &eacute; a Alugue T&aacute;xi.</div>
<div>A Alugue t&aacute;xi &eacute; um Site que observou as necessidades dos taxistas, sejam eles permission&aacute;rios ou auxiliares, oferecendo nossos servi&ccedil;os para que cada Permission&aacute;rio consiga achar o seu auxiliar perfeito para guiar seu t&aacute;xi.</div>
<p>&nbsp;</p>
<div>2. Como Funciona o Site</div>
<div>O nosso Site oferece um espa&ccedil;o online que possibilita aproximar os permission&aacute;rios e os auxiliares de taxi que queiram formar uma parceria duradoura fazendo com que os permission&aacute;rios possam anunciar suas vagas para os auxiliares interessados.&nbsp; </div>
<div>A Alugue t&aacute;xi n&atilde;o presta servi&ccedil;os de consultoria ou intermedia&ccedil;&atilde;o, e nem &eacute; propriet&aacute;ria dos produtos e servi&ccedil;os oferecidos nos an&uacute;ncios, n&atilde;o guarda posse e n&atilde;o interv&eacute;m na defini&ccedil;&atilde;o dos pre&ccedil;os. Qualquer contrata&ccedil;&atilde;o de servi&ccedil;os de di&aacute;rias se d&aacute; entre os usu&aacute;rios, sem envolvimento da Alugue t&aacute;xi. Se algo der errado em sua transa&ccedil;&atilde;o, qualquer indeniza&ccedil;&atilde;o dever&aacute; ser reclamada com o outro usu&aacute;rio com quem voc&ecirc; negociou.</div>
<div>A responsabilidade da Alugue Táxi fica ent&atilde;o restrita &agrave; disponibiliza&ccedil;&atilde;o do espa&ccedil;o e das ferramentas que buscamos sempre aprimorar para permitir um ambiente de neg&oacute;cios saud&aacute;vel e favor&aacute;vel. Sendo assim, a responsabilidade pela realiza&ccedil;&atilde;o de an&uacute;ncios e seu conte&uacute;do, sobre os servi&ccedil;os oferecidos e sobre a realiza&ccedil;&atilde;o e sucesso da transa&ccedil;&atilde;o caber&aacute; sempre e exclusivamente aos usu&aacute;rios. </div>
<p>&nbsp;</p>
<div>3. Aplicabilidade destes Termos e condi&ccedil;&otilde;es gerais</div>
<div>Estes Termos e condi&ccedil;&otilde;es gerais s&atilde;o exclusivos para a utiliza&ccedil;&atilde;o que Voc&ecirc; fizer da plataforma Alugue Táxi, de seus webSites e aplicativos e ser&aacute; atualizado de tempos em tempos para refletir mudan&ccedil;as da lei ou nas nossas ferramentas. Estas altera&ccedil;&otilde;es entrar&atilde;o em vigor imediatamente ap&oacute;s inserirmos os novos Termos e condi&ccedil;&otilde;es gerais no Site, portanto cabe a Voc&ecirc; verificar as condi&ccedil;&otilde;es vigentes no momento do uso do Site.</div>
<div>Como mencionamos na introdu&ccedil;&atilde;o, algumas quest&otilde;es espec&iacute;ficas, al&eacute;m de seguir destes Termos e condi&ccedil;&otilde;es, devem tamb&eacute;m seguir as Condi&ccedil;&otilde;es Particulares.</div>
<p>&nbsp;</p>
<div>4. Veda&ccedil;&otilde;es de Uso</div>
<div>Voc&ecirc; n&atilde;o deve inserir, transmitir, difundir ou disponibilizar a terceiros por meio do Site qualquer tipo de material ou informa&ccedil;&atilde;o que sejam contr&aacute;rios &agrave; legisla&ccedil;&atilde;o vigente, &agrave; moral, &agrave; ordem p&uacute;blica, a este Site, &agrave;s pol&iacute;ticas da Alugue Táxi e &agrave;s Condi&ccedil;&otilde;es Particulares aplic&aacute;veis. Dentre outros, n&atilde;o &eacute; permitido (i) "spam", "e-mail de correntes", "marketing piramidal" e publicidade fora das &aacute;reas concebidas para tal uso; (ii) conte&uacute;do falso, amb&iacute;guo, inexato, ou que possam induzir a erro eventuais receptores de referida informa&ccedil;&atilde;o; (iii) conte&uacute;do que implique em viola&ccedil;&atilde;o ao sigilo das comunica&ccedil;&otilde;es e &agrave; privacidade; (iv) senhas de acesso &agrave;s distintas utilidades e/ou conte&uacute;do do Site que sejam de titularidade de outros usu&aacute;rios.</div>
<p>&nbsp;</p>
<div>5. Sua Conta</div>
<div>Sua conta &eacute; um cadastro &uacute;nico para uso do Site e obrigat&oacute;ria para inserir an&uacute;ncios e usar o chat. A utiliza&ccedil;&atilde;o do Site &eacute; restrita a pessoas maiores de 18 anos idade completos.</div>
<div>5.1. Criando a Conta. Ao criar uma conta no Site, Voc&ecirc; declara que todas as informa&ccedil;&otilde;es fornecidas (&ldquo;Informa&ccedil;&otilde;es da Conta&rdquo;) s&atilde;o verdadeiras e assume a responsabilidade de mant&ecirc;-las atualizadas. Para prote&ccedil;&atilde;o de sua conta, sua senha deve ser mantida em sigilo e n&atilde;o deve ser compartilhada, pois as atividades realizadas no Site com o uso de sua conta ser&atilde;o sempre de sua responsabilidade. </div>
<div>5.2. Dados de Contato. As Informa&ccedil;&otilde;es da Conta servem para contato de potenciais compradores e tamb&eacute;m da Alugue Táxi, que poder&aacute; enviar ainda divulga&ccedil;&otilde;es sobre promo&ccedil;&otilde;es, pacotes, novidades ou outras informa&ccedil;&otilde;es sobre a Alugue Táxi e/ou sobre empresas do mesmo grupo. Os e-mails enviados para seu endere&ccedil;o cadastrado ser&atilde;o considerados como entregues a Voc&ecirc;. As informa&ccedil;&otilde;es relacionadas &agrave;s utilidades e ferramentas do Site ou outras informa&ccedil;&otilde;es adicionais que a lei exigir poder&atilde;o ser enviadas por e-mail ao endere&ccedil;o especificado nas Informa&ccedil;&otilde;es da Conta, pelos demais meios eletr&ocirc;nicos dispon&iacute;veis, como notifica&ccedil;&otilde;es via push ou por meio f&iacute;sico por escrito, por correios ao endere&ccedil;o indicado nas Informa&ccedil;&otilde;es da Conta. Voc&ecirc; tem o direito de optar por deixar de receber tais e-mails, mas caso o cancelamento impossibilite a presta&ccedil;&atilde;o dos servi&ccedil;os, a Alugue Táxi reserva-se o direito de cancelar sua Conta.</div>
<div>5.3. Suspens&atilde;o e Exclus&atilde;o da Conta. Use sua conta com consci&ecirc;ncia, pois tanto ela como seus an&uacute;ncios poder&atilde;o ser suspensos ou exclu&iacute;dos pela Alugue Táxi e Voc&ecirc; poder&aacute; ser inabilitado, sem aviso pr&eacute;vio, em caso de falsidade nas Informa&ccedil;&otilde;es da Conta, mau uso, viola&ccedil;&atilde;o da legisla&ccedil;&atilde;o, da moral, da ordem p&uacute;blica, destes Termos e condi&ccedil;&otilde;es e das Condi&ccedil;&otilde;es Particulares que sejam aplic&aacute;veis, bem como utiliza&ccedil;&atilde;o do Site para atividades il&iacute;citas ou imorais, pela falta de pagamento, ou qualquer atividades que, a crit&eacute;rio da Alugue Táxi, n&atilde;o esteja de acordo com suas pol&iacute;ticas internas. Esta an&aacute;lise da Alugue Táxi n&atilde;o acarreta compromisso, garantia, obriga&ccedil;&atilde;o ou responsabilidade da Alugue Táxi quanto &agrave; veracidade das informa&ccedil;&otilde;es e conte&uacute;do inseridos pelos usu&aacute;rios.</div>
<p>&nbsp;</p>
<div>6. Anunciando</div>
<div>6.1. Antes de Anunciar. Antes de publicar o seu an&uacute;ncio, confira no arquivo Regras para an&uacute;ncios as regras que devem ser observadas por Voc&ecirc; e dicas para que seu an&uacute;ncio tenha boa qualidade e relev&acirc;ncia para os compradores interessados. Estas regras s&atilde;o uma das Condi&ccedil;&otilde;es Particulares e s&atilde;o atualizadas de tempos em tempos. Para que Voc&ecirc; tenha a melhor experi&ecirc;ncia com o Site, consulte-as sempre antes de publicar.</div>
<div>6.2. Anunciando. Para realizar o an&uacute;ncio, Voc&ecirc; dever&aacute; preencher as informa&ccedil;&otilde;es do seu Taxi e servi&ccedil;o, estado de conserva&ccedil;&atilde;o e demais informa&ccedil;&otilde;es solicitadas. Estas informa&ccedil;&otilde;es devem ser atualizadas sempre que ocorrerem situa&ccedil;&otilde;es que mudem as condi&ccedil;&otilde;es da oferta que possam interferir na negocia&ccedil;&atilde;o. Quanto mais completo o seu an&uacute;ncio, melhores as chances de fechar neg&oacute;cio.</div>
<div>6.3. O que n&atilde;o pode estar no seu an&uacute;ncio. Lembramos do seu compromisso com a licitude, exatid&atilde;o das informa&ccedil;&otilde;es e reprodu&ccedil;&atilde;o fidedigna do produto ou servi&ccedil;o. &Eacute; proibido veicular propagandas com conte&uacute;do potencialmente ofensivo, obsceno, pornogr&aacute;fico, que promova o terrorismo, qualquer esp&eacute;cie de discrimina&ccedil;&atilde;o, ou que atente a quaisquer direitos individuais ou coletivos de terceiros. Voc&ecirc; tamb&eacute;m n&atilde;o dever&aacute; inserir, transmitir, difundir ou colocar &agrave; disposi&ccedil;&atilde;o de terceiros, qualquer conte&uacute;do que constitua publicidade il&iacute;cita ou desleal; que possa provocar danos aos sistemas inform&aacute;ticos do provedor de acesso, que infrinja direitos de propriedade intelectual e/ou industrial da Alugue Táxi ou de terceiros.</div>
<div>6.4. O que pode ser anunciado. Somente poder&atilde;o ser veiculados no Site an&uacute;ncios de servi&ccedil;os permitidos por este Site e respectivas regras aplic&aacute;veis, assim como pela lei vigente. Antes de veicular o seu an&uacute;ncio, &eacute; sua responsabilidade se assegurar que ele est&aacute; de acordo. Voc&ecirc; dever&aacute; obrigatoriamente ter a posse e propriedade dos produtos e disponibilidade para prestar os servi&ccedil;os, conforme anunciado. Voc&ecirc; dever&aacute; informar, de forma clara e completa, condi&ccedil;&otilde;es de servi&ccedil;os e eventuais restri&ccedil;&otilde;es geogr&aacute;ficas.</div>
<div>6.5. Responsabilidade. Cabe exclusivamente a Voc&ecirc; a responsabilidade pelo an&uacute;ncio, pelas informa&ccedil;&otilde;es veiculadas, pelas caracter&iacute;sticas e condi&ccedil;&otilde;es do produto ou servi&ccedil;o anunciado, pela sua conduta como usu&aacute;rio, pela entrega dos produtos e servi&ccedil;os (ou n&atilde;o entrega) e pelos tributos que possam incidir na transa&ccedil;&atilde;o.</div>
<div>6.6. Prazo do An&uacute;ncio. O seu an&uacute;ncio ficar&aacute; dispon&iacute;vel por um per&iacute;odo determinado,&nbsp; Se o seu an&uacute;ncio n&atilde;o for renovado antes de expirado ou ap&oacute;s desativado por qualquer raz&atilde;o, Voc&ecirc; ter&aacute; que reinserir todos os dados e informa&ccedil;&otilde;es, portanto fique atento &agrave;s informa&ccedil;&otilde;es na sua conta.</div>
<div>6.7. Lembramos que ap&oacute;s o in&iacute;cio da execu&ccedil;&atilde;o da funcionalidade, considerando que se trata de contrata&ccedil;&atilde;o que permite a utiliza&ccedil;&atilde;o imediata pelo usu&aacute;rio, Voc&ecirc; n&atilde;o ter&aacute; direito a qualquer esp&eacute;cie de reembolso ou devolu&ccedil;&atilde;o do valor pago em caso de cancelamento.</div>
<div>6.8. Considerando que se trata de contrata&ccedil;&otilde;es que permitem a utiliza&ccedil;&atilde;o imediata pelo usu&aacute;rio, Voc&ecirc; n&atilde;o ter&aacute; direito a qualquer esp&eacute;cie de reembolso ou devolu&ccedil;&atilde;o do valor pago caso opte por n&atilde;o utilizar a ferramenta total ou parcialmente ou em caso de cancelamento.</div>
<div>6.9. Atrasos de Pagamento. Havendo atraso no pagamento de destaques para an&uacute;ncios ou Planos Profissionais, a Alugue Táxi enviar&aacute; um e-mail de alerta para Voc&ecirc;. Caso, mesmo ap&oacute;s o envio desse e-mail, n&atilde;o seja detectado o pagamento, a Alugue Táxi poder&aacute; cancelar ou suspender a contrata&ccedil;&atilde;o e tomar as provid&ecirc;ncias legais para o recebimento dos valores em aberto. Identificado o pagamento pela Alugue Táxi, a conta ser&aacute; reativada dentro de um prazo operacional razo&aacute;vel.</div>
<p>&nbsp;</p>
<div>7. Disponibilidade do Site</div>
<div>A Alugue Táxi n&atilde;o garante a disponibilidade, acesso e continuidade do funcionamento do Site ou de suas funcionalidades, atuais ou futuras, n&atilde;o sendo respons&aacute;vel por nenhum dano ou preju&iacute;zo causado a Voc&ecirc; em caso de indisponibilidade.</div>
<p>&nbsp;</p>
<div>8. Rela&ccedil;&otilde;es com Terceiros</div>
<div>A responsabilidade por terceiros que oferecem conte&uacute;dos e servi&ccedil;os no Site, que disponibilizam ferramentas de buscas que permitem aos usu&aacute;rios acesso a webSites externos, dos servi&ccedil;os e do conte&uacute;do dos webSites de terceiros acessados por links do Site ser&aacute; exclusiva destes terceiros. Correr&aacute; por sua conta, risco e responsabilidade as rela&ccedil;&otilde;es com estes terceiros, isentando a Alugue Táxi de qualquer responsabilidade. Se voc&ecirc; n&atilde;o concordar, pode optar por n&atilde;o utilizar os conte&uacute;dos e servi&ccedil;os de terceiros.</div>
<p>&nbsp;</p>
<div>9. Propriedade Intelectual</div>
<div>9.1. Prote&ccedil;&atilde;o &agrave; Propriedade Intelectual. Sendo um Site de servi&ccedil;os online, o Site n&atilde;o &eacute; respons&aacute;vel por infra&ccedil;&otilde;es aos direitos de propriedade intelectual, direitos de imagem ou &agrave; honra dos Usu&aacute;rios em decorr&ecirc;ncia dos conte&uacute;dos postados pelos usu&aacute;rios anunciantes.</div>
<div>9.2. Propriedade Intelectual da Alugue Táxi e Terceiros. Os elementos, conte&uacute;do, estruturas, sele&ccedil;&otilde;es, ordena&ccedil;&otilde;es, apresenta&ccedil;&otilde;es do conte&uacute;do e os programas operacionais utilizados pelo Site est&atilde;o protegidos por direitos de propriedade intelectual da Alugue Táxi ou de terceiros. Sem autoriza&ccedil;&atilde;o pr&eacute;via e expressa dos titulares, Voc&ecirc; n&atilde;o poder&aacute; realizar web crawling no Site, reproduzir, exibir, copiar, transformar, modificar, desmontar, realizar engenharia reversa, distribuir, alugar, fornecer, colocar &agrave; disposi&ccedil;&atilde;o do p&uacute;blico, atrav&eacute;s de qualquer modalidade de comunica&ccedil;&atilde;o p&uacute;blica, qualquer dos elementos protegidos. &Eacute; proibida a utiliza&ccedil;&atilde;o de textos, imagens, an&uacute;ncios e qualquer outro elemento inclu&iacute;do ou dispon&iacute;vel no Site para sua posterior inclus&atilde;o em quaisquer ve&iacute;culos alheios ao Site sem a autoriza&ccedil;&atilde;o pr&eacute;via e por escrito da Alugue Táxi. Voc&ecirc; n&atilde;o poder&aacute; remover sinais que identifiquem direitos (de propriedade intelectual, de imagem ou qualquer outro) da Alugue Táxi ou de terceiros que figurem no Site e em cada uma das diversas utilidades oferecidas por ele. Voc&ecirc; n&atilde;o poder&aacute; manipular quaisquer dispositivos t&eacute;cnicos estabelecidos pela Alugue Táxi ou por terceiros para prote&ccedil;&atilde;o de seus direitos, quer seja no Site ou em qualquer dos materiais, elementos ou informa&ccedil;&atilde;o obtida atrav&eacute;s do Site.</div>
<div>9.3. Propriedade Intelectual do Conte&uacute;do Inserido pelo Usu&aacute;rio. Voc&ecirc; se declara titular das imagens, v&iacute;deos, &aacute;udios, textos e qualquer outro conte&uacute;do que inserir no Site, autorizando a Alugue Táxi a reproduzir, distribuir e comunicar publicamente este conte&uacute;do, inclusive em outros Sites da Alugue Táxi.</div>
<p>&nbsp;</p>
<div>10. Altera&ccedil;&otilde;es nas Ferramentas e Funcionalidades - </div>
<div>A Alugue Táxi est&aacute; sempre trabalhando para aprimorar as ferramentas e funcionalidades do Site, que por isso poder&atilde;o ser alteradas, suspensas e descontinuadas sem aviso pr&eacute;vio. Se formos descontinuar ou alterar alguma funcionalidade paga, voc&ecirc; ser&aacute; comunicado com pelo menos 15 dias de anteced&ecirc;ncia, lembrando que a disponibilidade dos an&uacute;ncios tem prazo de 15 dias para expirar.</div>
<p>&nbsp;</p>
<div>11. Conflitos</div>
<div>A Alugue Táxi se orgulha de ser parceira dos taxistas e trabalhamos para que o ambiente de neg&oacute;cios do Site seja sempre positivo. Se Voc&ecirc; tiver qualquer diverg&ecirc;ncia, pedimos que entre em contato nos nossos canais de atendimento, observados neste Site, as Condi&ccedil;&otilde;es Particulares e a legisla&ccedil;&atilde;o, buscaremos a solu&ccedil;&atilde;o consensual. Caso Voc&ecirc; entenda por demandar a Alugue Táxi na justi&ccedil;a, a demanda dever&aacute; ocorrer no Foro da Comarca de Rio de Janeiro.</div>
    </div>
</div>

{%endblock%}